"String" = "\"Строки\"";"AutodocComment" = "/*\" Комментарии Autodoc \"*/";"Preprocessor" = "Preprocessor";"SingleComment" = "// Комментарий";"Comment" = "/* Комментарий */";"Keywords" = "Ключевыe Слова";"Characters" = "Символы";"FunctionRegex" = "Функция Вызовов";"Base" = "Базовые";"Numbers" = "Числа";